{"tweetpet": ["@NBAgrl914  Clean Me!", "@chicagosweather  Clean Me!", "@oq8Ncq  Clean Me!", "@christineA772  Clean Me!", "@meganlewis92  Clean Me!", "@amateurdelta54  Clean Me!", "@littleblue62  Clean Me!", "@Shawn1976  Clean Me!", "@TKgFMb   hungry. Type 'feed' to feed me...", "@palfour89   hungry. Type 'feed' to feed me..."], "lost_dog": ["@lhac I am lost. Please help me find a good home. ", "@Queenofthemorn I am lost. Please help me find a good home. ", "@SupahHero I am lost. Please help me find a good home. ", "@boredercollie I am lost. Please help me find a good home. ", "@the236diner I am lost. Please help me find a good home. ", "@trooppetrie I am lost. Please help me find a good home. ", "@Carly_FTS I am lost. Please help me find a good home. ", "@inathlone I am lost. Please help me find a good home. ", "@Kram I am lost. Please help me find a good home. ", "@W_Hancock I am lost. Please help me find a good home. "], "mcraddictal": ["@RuthieStump haha! Yay! ", "@AhSatanseesMCR then no... I'm not joking. But, don't worry about it.  you'll know.", "@mcrfash1  really?! That made me smile! lmao", "@MCRIsAPleasure  do it! ", "@NoRaptors i hate the beach too! And adventure island and busch gardens every weekend wasn't a bad thing  i lived like 20 minutes away.lol", "@neszlifeasmcrmy bye nessy ily too ", "@travisking haha. I've noticed. Have fun ", "@mcrfash1 it's okay. It's over now ", "@JessicklesFTW  my mutt just tried to rip mu aunt's face off. Sup w/ you?", "@MyCheMicALmuse lolz. Well that's good  I'm sorta tired/bored... The usual  and maybe a little too hyper...again."], "nuttychris": ["am off now, tweet tomoz as am in college  dont miss me 2 much also hi every1 hu i didnt get 2 speak to", "god twitter seems like a new world to me ", "@joshtastic1 yeah u r a stanger lol  so hows things?", "@Jamesashton20 lol kwlio how many weeks you got left? and same here well for college but you no ", "hi cant tweet as in class, but hope you all ok? and not missing me to much ", "@wendyben lol i thought it was but apprently they started it now ", "@Dojie lmfao yeah, well rant over, and hopefully wont do it again ", "Note To Self: Dont climb up a hill with loadsa trees - it hurts ", "70 days till my Birthday ", "@sweetemmaxxx yeah means more music channels lol "], "Dogbook": ["Buddy is off and running with Maggie  http://apps.facebook.com/dogbook/profile/view/6911128", "Barney is having a lazy morning with Tania!  http://apps.facebook.com/dogbook/profile/view/6903095", "Bella is eating a bone  http://apps.facebook.com/dogbook/profile/view/6907583", "Strider is a sick little puppy  http://apps.facebook.com/dogbook/profile/view/5248435", "Emily will be glad when Mommy is done training at her new job. She misses her.  http://apps.facebook.com/dogbook/profile/view/6176014", "Jade is looking for a new home...  http://apps.facebook.com/dogbook/profile/view/4744827", "Ripley is missing Sarah  http://apps.facebook.com/dogbook/profile/view/540402", "Oscar is getting ready to be neutered  http://apps.facebook.com/dogbook/profile/view/6366157", "Isabeau Ella-Marie Carpenter wntd mommy 2 call in sick, i miss her  http://apps.facebook.com/dogbook/profile/view/6215591", "Jack can't wait until he gets hom from the Vet. My leg hurts   http://apps.facebook.com/dogbook/profile/view/6236285"], "wowlew": ["isPlayer Has Died! Sorry ", "isPlayer Has Died! Sorry ", "isPlayer Has Died! Sorry ", "isPlayer Has Died! Sorry ", "isPlayer Has Died! Sorry ", "isPlayer Has Died! Sorry ", "isPlayer Has Died! Sorry ", "isPlayer Has Died! Sorry ", "isValcore (Guild) im healing ", "isValcore (Guild) i like it "], "SallytheShizzle": ["@OfficialAS umm iunno. My number was meant to change but it hasn't :/ if it doesn't I'll just stick with the new one ", "@HibaNick that is awesome  what do girlfriend want you to do or something? lol", "@HibaNick yay thanks ", "@MAGGIECHICKEN i did!1  I put it up on youtube XD XD", "@OfficialAS and if people DONT remember...they will ONCE they see my awesome vid for you  Maybe I'll make you a b'day cake ", "I Iz Baking A B'day Cake for @OfficialAS ", "@OfficialAS you ARE VERY SPECIAL  &lt;33333", "@OfficialAS I'm glad  I love you! I'll get on facebook if I can  ;)", "in BETTER news...MARILYN MANSON IS PLAYING FESTIVAL HALL! TICKETS ARE SELLING ON FRIDAY ", "@wimjimjam hahaha! Well all I can say is... YOUR BABY'S PENIS IS GONNA MAKE YOU HAVE A SORE BODY! Mine is gonna create sweet music "], "sebby_peek": ["@amazingphoebe i emailed you baby  eeek, i'll call you tonight yes ", "finally I figured out why borat was coming out! ", "on the way homeee ", "eating food to keep me awake to watch the soccer. plus, keeps me alert and ready to worry and/or control my anger ", "going to watch julian play bball. i want phoebe ", "gets kinda annoyed for no apparent reason  off to do some religion homework, then some english D:", "bahah, two days before my birthday, i'll be in the shittest mood ever! D: beware of seb on the 28th of April ", "@amazingphoebe i guess so :/ but i'ma still be hell fucked off those nights regardless, i guess ", "i want Sykes back, really bad ", "i have realised something. whenever i can't text phoebe i email her, like in macau, i emailed her endlessly, it's the same now  no Sykes!"], "tsarnick": [".@fjkinnit thanks mate!!! get into it!! #NoUndiesSunday ", ".@TraceyMmm we're all doing #NoUndiesSunday!!! ", ".@BlowhornOz hey mate!! it's #NoUndiesSunday!!! yay!! ", ".@MyInnerTricia hahaha!! well in that case, tell everyone!! #NoUndiesSunday ", ".@BlowhornOz thanks mate!!! you ROCK!!  #NoUndiesSunday", ".@rdelizo35 haha at least mate!!  #NoUndiesSunday", ".@MyInnerTricia hahaha!! you're *cool* yo!! you rule!!  #NoUndiesSunday", ".@Lollipopins don't forget about #NoUndiesSunday!!! ", "@MissxMarisa haven't heard from Hannah at all yet!! it's very disappointing ", "@Zanna85 i don't like that day "], "TessMorris": ["@AdeleComputer nice 1 ,bribery is definitely the way to go ", "@_esquiva I bet he hasnt even realised the show a load of tosh ", "@_esquiva HA!! now I would have turned over for that little gem ", "@mummbles01 hello!! welcome to the madness ", "@CocaBeenSlinky you should have just got up ", "@dannypcrook nope sunshine will do for me Im not greedy ", "I need chocolate ", "right got a stinking headache but I need to run I'm not a happy bunny ", "I might have to stop following that particular celeb its ruining my liking of him ", "got to go to the physio's soon "]}